Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/calliidlagadus.org/davvisamegillii_nuoraid_dassi.pdf.tmx
Source language: sme
Languages: sma

source: eanet lohku mearrida, muhto unnitlogu beroštumit maiddái vuhtii váldojuvvojit.
sma: aaj unnebelåhkoen iedtjide krøøhkeste.

source: Oanehaččat daddjo ahte demokratiija lea friddjavuohta olbmuid gaskkas ja buohkain seammá vuoigatvuohta.
sma: Åenehkslaakan jeahteme, demokratije lea almetjh åadtjoeh darjodh maam sïjhtieh jïh plearoehvoete gaajhkesidie.

source: Norggas lea mis mielmearrideapmi ja sátnefriddjavuohta.
sma: Nøørjesne åadtjobe meatan årrodh moenedh jïh jiehtedh dam maam sïjhtebe.

source: Mis lea mánáidáittardeaddji gii galgá áimmahuššat mánáid beroštumiid.
sma: Mijjieh maanatjirkijem utnebe mij edtja maanaj iedtjh gorredidh.

source: Mis lea mánáidsuodjalanbálvalus mii galgá suodjalit mánáid veahkaváldimis ja fuolahisvuođas.
sma: Mijjieh maanavaarjelimmiem utnebe mij edtja maanide vaarjelidh daaresjimmien jïh sujhtemevaanoen vøøste.

source: Mii orrut ovtta dain máilmmi buoremus riikkain go lea sáhka riektesihkkarvuođas.
sma: Mijjieh veasobe aktene veartenen bøøremes laantesne gosse ussjedibie reaktajearsoesvoetese.

source: Mii eat dárbbaš ballat lea go mis várri borramuššii, skuvlaohppui dahje orrumii.
sma: Ibie daarpesjh tjoeperdidh mejtie mijjieh beetnegh utnebe beapmose, skuvlem vaedtsedh jallh veasose.

source: Mii eat oro áitojuvvon soahteguovllus.
sma: Ibie mijjieh veasoeminie dajvine gusnie dåaroe.

source: Lea justa dát riggodat ja oadjebasvuohta mii várra dagaha ahte mii nuorat Norggas eat leat nu berošteaddjit.
sma: Daate buerievoete jïh jearsoesvoete gujht darjoeh guktie mijjieh noerh Nøørjesne ibie dan soe eadtjaldovvh.

source: Mis lea nu buorre dilli ahte eat dárbbaš levget maidige.
sma: Mijjieh dan soe hijven utnebe guktie ibie daarpesjh misse ‐ akt saevegem bæjjanidh.

source: Mun jáhkán ahte ávkkuha nuoraid oažžut beroštišgoahtit, muhto nugo buot eará eallimis de fertet oahppat dan.
sma: Manne vïenhtem gåarede noeride eadtjalgehtedh, bene guktie lea gaajhkine jeatjabinie daennie jieliedisnie tjuara dam lïeredh.

source: Mánnán go oahpat šaddat buorre lundui, de don sihkkarit olles eallima illudat dáinna.
sma: Jis datne lïerh eatnemem lyjhkedh gosse maana, sïjhth gujht dam lyjhkedh abpe jieleden.

source: Jos hárjehalat digaštallat oadjebas sajis, de oahpat maiddái leat berošteaddjin.
sma: Jis datne lïerh digkiedidh jearsoes byjresinie, datne gujht lïerh eadtjaldovvedh aaj.

source: Ruoktu ja skuvla sáhttet leat báiki gos digaštallojuvvo.
sma: Hiejme jïh skuvle maehtieh sijjieh årrodh dejtie digkiedimmide.

source: Deháleamos lea ahte nuorat dustet dadjat sin oaiviliid ja dohkkehit guđet guimmiid oaiviliid.
sma: Vihkelommes dah noerh duestieh jïjtsh åssjalommesh utnedh, jïh sijjieh gååvnesieh sinsitniem goerkesadtedh.

source: Eai buohkat dárbbaš leat ovttaoaivilis, muhto galgá dohkkehit ahte earáin leat eará oaivilat.
sma: Eah gaajhkesh daarpesjh sïemes årrodh, tjuara jååhkesjidh naaken maahta maam ‐ akt jeatjebem ussjedidh.

source: Ii go leat demokratiijas sáhka.
sma: Ij leah gujht dïhte dïhte mij lea demokratije ?

source: Nanna, 9 luohká 22.05.06, WWW. GLOBALSKOLEN.
sma: Nanna, 9. daltese 22.05.06, www.globalskolen.no

source: Háldiidat go váikkuhit geat stivrejit Norgga ?
sma: Sïjhth tsevtsiehtidh dejtie mah Nøørjem stuvrieh ?

source: Háliidat go rievdadusaid ?
sma: Jeatjahtehtemem sïjhth ?

source: Dalle fertet beroštit ?
sma: Dellie tjoerh eadtjaldovvedh !

source: Okta vuohki lea čiekŋudit maid politihkkárat ja bellodagat oaivvildit.
sma: Akte vuekie lea aelkedh guarkedh maam dah politihkerh jïh krirrieh ussjedieh.

source: Várra vel gávnnat don bellodaga dahje organisašuvnna man ovddas don dáhtošit bargat.
sma: Mejtie datne aktem krirriem jallh siebriem gaavnh misse datne sïjhteme barkedh ?

source: Ealli demokratiija dárbbaša ássiid geat beroštit ja geat háliidit riikka buoret ássansadjin.
sma: Akte jielije demokratije årrojh daarpesje mah aamhtesi åvteste buelieh jïh mah sïjhtieh laantem bueriedidh.

source: Geavat dán gihppaga áŋgirit ahte gávdnat áššiid main don beroštat, ja čiekŋut daidda áššiide.
sma: Nuhtjh daam tjaalegem eadtjohkelaakan edtjh aamhtesh gaavnedh mah datnem eadtjaduvvieh, jïh aelkieh aamhtesidie guarkedh.

source: Boahtte válgga beasat várra DON jienastit
sma: Mejtie edtjh DATNE tjaatsestidh minngebe veeljemisnie !

source: Norga lea demokráhtalaš riika, muhto demokratiija ii leat lunddolaš buot riikkain.
sma: Nøørje akte demokrateles laante, bene demokratije ij leah naan buajhkoesvoete gaajhkem lehkiem veartenisnie.

source: Muhtun riikkain stivre diktator‐ muhtun joavkku ovddas dahje muhtun bellodaga ovddas ja lea jienasteddjiid haga.
sma: Såemies laantine akte diktatovre, akte dåehkie jallh akte krirrie maahta stuvredh, jïh lea bielelen gaahpoeh veeljemh.

source: Eará riikkain fas stivre anarkiija ja lobihisvuohta.
sma: Jeatjah laantine anarkije jïh luhpehtsvoete reerieh.

source: Demokratiijas válljejit ássit friddja, čiegus válggas gii galgá stivret.
sma: Aktene demokratijesne doh årrojh veeljieh gaahpoeh, tjeakoes veeljemi tjïrrh, gie edtja stuvredh.

source: Válggat dollojuvvojit mearriduvvon áigge.
sma: Doh veeljemh leah vihties tijjen.

source: Sátnefriddjavuohta, religiuvdnafriddjavuohta, riekti organiseret iežas, árvvusatnit olmmošvuoigatvuođa, riektesihkkarvuohta ja friddja preassa leat muhtun demokratiija dovdomearkkat.
sma: Åadtjodh jiehtedh maam sæjhta, jaehkedh misse sæjhta, reaktam siebrine meatan årrodh, almetjereaktide goerkesadtedh, reaktajearsoesvoete jïh gaahpoeh preesse leah naan væhtah aktene demokratijesne.

source: Jienastanvuoigatvuohta buohkaide ?
sma: Tjaatsestimmiereaktam gaajhkesidie ?

source: Go lea jienasteapmi Norggas de eai leat buohkat “ mielássit ”.
sma: Gosse veeljeme Nøørjesne ij gaajhkesh mah daesnie årroeminie ” meatanårrojh ”.

source: Guorahala geat sáhttet jienastit dán válggas, ja geat eai sáhte jienastit, dat geat ásset Norggas.
sma: Goerehth gieh maehtieh tjaatsestidh daennie veeljemisnie, jïh gieh eah maehtieh tjaatsestidh, dejstie mah Nøørjesne årroeminie.

source: Guorahala maiddái geat mearridit geat besset válgalisttuide.
sma: Gaavnh aaj gieh muenieh mah almetjh mah veeljemelæstojne båetieh.

source: Dagaha dát prinsihppa buorre demokratiija ?
sma: Daate dejtie åssjaldahkide deavhta akten hijven demokratijen bïjre ?

source: Válganjuolggadusaid 3.
sma: Digkede smaave dåehkine 3.

source: Gii mearrida skuvllas ?
sma: Gie skuvlesne muana ?

source: Mannet smávit joavkkuide ja árvvoštallet mo skuvllas váldojuvvojit mearrádusat (omd lágideamit, ortnetnjuolggadusat, fágat jna..)
sma: Tjåanghkenidie smaave dåehkine jïh digkede guktie dah moenemh skuvlesne vaaltasuvvieh (v.g. øørnegi, njoelkedassi, faagi bïjre, j. n. v).

source: Makkár mearrádusain besset oahppit leat fárus mearrideamen.
sma: Mejnie moeneminie learohkh åadtjoeh meatan årrodh moenedh ?

source: Doarvái ollesolmmoš máksit vearu dahje čohkkát giddagasas, muhto jienastit ? ? ?
sma: Nuekies geerve skaehtiem maeksedh jallh faangkegåatan båetedh, bene tjaatsestidh ? ? ?

source:  Jagi 2004 ovddidedje njeallje SG Stuorradiggeáirasa vuođđoláhkaevttohusa rievdadit 16 jahkái jienastanrievtti Stuorradiggeválgii.
sma: Jaepien 2004 njieljie stoerredigkietjirkijh SV. ’ este aktem maadthlaakeraeriestimmiem evtiedin, edtja tjaatsestimmiereaktam vueliedidh 16 jaapan stoerredigkieveeljemisnie.

source: Evttohus ii dohkkehuvvon go eanet lohku oaivvildii lea lunddolaš jienastan vuoigatvuođa ahki čuovvu válddálašvuođaagi.
sma: Raeriestimmiem idtji jååhkesjimmiem åadtjoeh, dan åvteste dïhte jienebelåhkoe jeehti iemie tjaatsestimmieaaltere faamoeaalterem dåerede

source:  Buot ohcamat mat ovddidedje jienastan vuoigatvuođa 16‐ jahkásaččaide jagi 2007, eai dohkkehuvvon.
sma: Gaajhkh ohtsemh mejtie edtja pryøvedh tjaatsestimmiereaktam 16 jaapan biejedh dennie veeljemisnie 2007 idtjin jååhkesjimmiem åadtjoeh.

source:  2008: Ráđđehus evttoha iskannortnega mas 16 jahkásaččat besset jienastit báikkálašválggas jagi 2011. 20 gieldda ohcet beassat searvat dasa.
sma: 2008: Reerenasse pryøvoeøørnegem raereste edtja tjaatsestimmiereaktam vedtedh dejtie mah leah 16 jaepien båeries dennie voenges veeljemisnie 2011. 20 tjïelth ohtsedieh meatan årrodh.

source:  Maŋŋá válgga 2009: G ja SG áirasat leat evttohan rievdadit vuođđolága, ahte vuolidit jienastanagi 16. jahkái Stuorradiggeválgii.
sma: Veeljemen 2009 mænngan: Maadthlaakeraeriestimmie tjirkijijstie Gårroste jïh Sosialisteles Gårroehkrirreste dam tjaatsestimmieaalterem vueliedidh stoerredigkieveeljemisnie 16 jaapan.

source:  Muhtun riikkain gos lea jienastanahki 16: Brasila, Cuba, Østeriika, Nicaragua
sma: Naan laanth gusnie tjaatsestimmieaaltere 16 jaepieh. Brasile, Cuba, Østerijhke, Nicaragua.

source: 5. čuoggái.
sma: 5. mierien gåajkoe vaedtsedh.

source: luohkás dahje čále lohkkiidbreava. 2. 12. jahkásaččain berre leat
sma: Dah mah 12 jaepien båeries byøroeh tjaatsestimmiereaktam utnedh.

source: jienastanvuoigatvuohta. Loga maid Frank Aarebrot oaivvilda (Artihkkala
sma: Lohkh maam Frank Aarebrot meala (abpe tjaalegem gaavnh daesnie, www.nrk.no).

source: Maid oaivvildit nuorra politihkkárat ?
sma: Maam noere politihkerh mïelieh ?

source: Mana bellodagaid nuoraid organisašuvnnaid neahttasiidduide.
sma: Vuartesjh dejtie politihkeles krirriej nedtesæjrojde noeresiebride.

source: Gávnnat maid oaivvildit jienastanvuoigatvuođa birra 16. jahkásaččaide ?
sma: Gaavnehth maam dah ussjedieh 16‐jaepien tjaatsestimmiereaktan bïjre.

source: Oaiviliidiskan Daga oaiviliskama maid olbmot oaivvildit 16 jahkásaččaide jienastanvuoigatvuohta.
sma: Mïelemøølege Tjirrehth aktem mielemøølegem man bïjre almetjh ussjedieh 16‐jaepien tjaatsestimmieaalteren bïjre.

source: Merke maiddái agi ja sohkabeali dain geaid
sma: Tjaelesth aaj aalterem, jïh mejtie kaarre jallh nyjsene dejtie

source: Stuorradiggeválga mearrida geat galgá fylkkaid ovddastit boahtte njeallje jagi Stuorradikkis.
sma: Stoerredigkieveeljeme muana gieh edtjieh fylhkijste årrodh dejnie minngebe njieljie jaepine Stoerredigkesne.

source: Danin bellodagat nominerejit juohke fylkkas, dat mearkkaša ahte válljejit olbmuid geat galget searvat válgii.
sma: Dah krirrieh raerestieh dan åvteste fïerhtene fylhkesne, d. s. j. almetjh veeljieh mejtie dah veeljemasse buektieh.

source: ČOAHKKIMAT IEŽASET GUOVLLU BELLODATSERVVIIN (DÁVJÁ GIELDDAIN).
sma: TJÅANGHKOEH DEJNIE VOENGES KRIRRIESIEBRINE (DAAMTAJ TJÏELTINE).

source:  Gii ovddida bellodaga buoremusat Stuorradikkis ?
sma:  gie sæjhta krirriem bøøremes dienesjidh Stoerredigkesne ?

source:  Dievddut dahje nissonat bajimuš sajiin ?
sma:  kaarrh jallh nyjsenh dejnie bijjemes sijjine ?

source:  Persovnnat geain lea minoritehta duogáš ?
sma:  aktem kaandidatem jïjtse tjïelteste gorredidh ?

source:  Sihkkarastit ovtta kandidáhta iežas gielddas ? 2.
sma: 2: KRIRRIEJ FYLHKENSIEBRIEH EVTIEDIEH DAM MINNGEMOSTH LÆSTOEM.

source: BELLODAGAID FYLKKASEARVI EVTTOHIT LOAHPALAŠ LISTTU Válgabeaivvi mii jienastit go bidjat bellodaga gárvves listtu jienastanurdnii.
sma: Veeljemebiejjien tjaatsestibie gosse krirriej gaervies læstoem tjaatsestimmiegeegken sijse rijtebe.

source: Jienasteaddjit jienastit ovtta politihkalaš bellodaga.
sma: Dah veeljijh akten politihkeles krærran tjaatsestieh.

source: Danin lea nominašuvdnaproseassa dehálaš bellodagaide ja kandidáhtaide.
sma: Dan åvteste dïhte nominasjovneprosesse vihkeles krirride jïh kaandidatide.

source: Doppe dat duođas mearriduvvo geas lea vejolašvuohta oažžut saji Stuorradiggái.
sma: Dellie desnie gusnie muana gieh nuepiem utnieh sijjiem åadtjodh Stoerredigkesne.

source: BARGOBIHTÁT 1 Artihkkalis vuolábealde boahtá oidnosii ahte dušše 2% álbmogis servet nominašuvdna‐ prosessii.
sma: BARGOBIHTÁT 1 Tjaalegisnie vuelnie tjåådtje ajve 2 % dejstie årrojijstie leah meatan nominasjovneprosessesne.

source: Maid sáhttet bellodagat dahkat ahte eanebut beroštišgohtet politihkkas ?
sma: Guktie krirrieh maehtieh viehkiehtidh juktie jienebh eadtjalduvvieh politihkesne ?

source: 2 Muhtumin biddjojit guovddáš politihkkárat listtuide eará fylkkas go doppe gos ieža ásset, ahte sihkkarastit saji Stuorradiggái.
sma: 2 Muvhtine voenges rijhkepolitihkerh sijjiem åadtjoeh læstojne jeatjah fylhkine enn gusnie årroeminie, edtja gorredidh dah sijjiem åadtjoeh Stoerredigkesne.

source: Iskka lea go dat dáhpáhuvvan dán jagi válggas ?
sma: Giehtjh mejtie daate heannadamme daan jaepien veeljemisnie ?

source: Tlf:...
sma: Tell:...

source: Mii lea bellodatjođiheaddji namma ?
sma: Guktie krirrien åvtehken nomme ?

source: Gii ovddasta bellodaga du fylkkas dán áigodagas ?
sma: Gieh leah tjirkijinie krirreste dov fylhkeste daan boelhken ?

source: Geat sis servet ođđasit válgii ?
sma: Guhte dejstie vihth veeljemasse båetieh ?

source: Guđemuš evttohas orru du gielddas ?
sma: Mah kaandidath gaavnh dov fylhkeste ?

source: Makkár guovddáš áššit leat bellodagas dán jagi válgii ?
sma: Mah åejvieaamhtesh krirrie åtna daan jaepien veeljemisnie ?

source: Guđemuš bellodaga guovddášášši lea deháleamos dutnje ?
sma: Guhte krirrien åejvieaamhtesijstie vihkelommes dutnjien ?

source: Gii sáhttá jienastit, gii sáhttá válljejuvvot, ja gallis válljejuvvojit ?
sma: ‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐ maahta veeljedh jïh man gellie veeljesåvva ?

source: Vuođđolága § 50:s gitta 64:ii lea čállon Stuorradiggeáirasiid válljema birra, geas lea jienastanvuoigatvuohta, gii sáhttá válljejuvvot, man dávjá galgá válga dollot, mo galget mandáhtat juhkkojuvvot, jna..
sma: Maadthlaaken § 50 ‐64 tjåådtje guktie edtja edtja stoerredigkietjirkijh veeljedh, gieh tjaatsestimmiereaktam utnieh, giem maahta veeljedh, man daamtaj veeljeme edtja årrodh, guktie edtja maandatidie joekedidh, j. v.

source: Vuođđolága § 50: ” Stemmeberettigede ere de norske Borgere, Mænd og Kvinder, som senest i det Aar Valgthinget holdes, have fyldt 18 år ”.
sma: Maadthlaaken § 50: «Stemmeberettigede ere de norske Borgere, Mænd og Kvinder, som senest i det Aar Valgthinget holdes, have fylt 18 årš.

source: Jos galgá beassat jienastit, de ferte leat jienastuslogus.
sma: Jis edtja maehtedh tjaatsestidh tjuara almetjelåhkosne tjaalasovveme årrodh.

source: Lea listu mii čájeha geain lea jienastanvuoigatvuohta.
sma: Dïhte akte læstoe gusnie gaajhkesh leah mah tjaatsestimmiereaktam utnieh.

source: Jos galgá sáhttit válljejuvvot, de ferte leat jienastanvuoigatvuohta.
sma: Dïhte, maam maahta veeljedh, tjuara tjaatsestimmiereaktam utnedh.

source: Muhtun joavkkut eai sáhte válljejuvvot, omd. departemeantta‐ ja olgoriikkabálvalusa bargit, ja dasalassin alimusrievtti duopmárat.
sma: Naan dåehkieh ij gåaredh veeljedh, gaskem jeatjebem dejtie mah departementine jïh ålkoerijhkedienesjisnie berkieh, jïh dah døøpmijh Jillereaktesne.

source: 169 áirasa galget válljejuvvot Stuorradiggái.
sma: 169 tjirkijh edtja Stoerredægkan veeljedh.

source: 150 dain juhkkojuvvot eaŋkil fylkka jienastanlogu vuođul.
sma: 150 dejstie joekede tjaatsestimmielåhkoej mietie fïereguhtene fylhkesne.

source: Maŋemuš 19 saji leat dievadasmandáhtat.
sma: Dah minngemes 19 leah jaabnedimmiemaandath.

source: Dievadasmandáhtat juhkkojuvvot riikadásis jienastanlogu mielde maŋŋá go 150 vuosttaš saji (guovllumandáhtat) leat juhkkojuvvon.
sma: Dah jaabnedimmiemaandath joekede tjaatsestimmielåhkoen mietie abpe laantese, gosse dah 150 voestes sijjieh (dajvemaandath) leah joekedamme.

source: Bellodagat ožžot dievadasmandáhtaid fylkkain main ledje lagamus vuoitit ođđa mandáhta.
sma: Dah krirrieh jaabnedimmiemaandath åadtjoeh dejnie fylhkine gusnie dah lin gietskemes aktem maandatem vitnedh.

source: Dán láhkai ovddastit bellodagat vel lagat jienastanlogu ektui.
sma: Naemhtie dah krirrieh åadtjoeh aktem tjirkijelåhkoem mij lea vielie seammaplieres goh dïhte tjaatsestimmielåhkoe.

source: Leat dušše bellodagat, geat ožžot eanet go 4 proseantta jienain (hehttenrádjá), geat sáhttet gilvalit 19 dievadasmandáhta alde.
sma: Ajve krirrieh mah vielie enn 4 prosente åadtjoeh dejstie tjaatsestimmijste (geerelimmieraaste) mah maehtieh dej 19 jaabnedimmiemaandati bïjre gæmhpodh.

source: 169 áirasa galget stivrret Norgga álbmoga ovddas.
sma: 169 tjirkijh edtjieh nøørjen almetji åvteste stuvredh.

source: Muhto speadjalastá go Stuorradiggi álbmoga ?
sma: Bene Stoerredigkie årrojidie vuesehte ?

source: Váldde vuođđun politihkalaš bellodagaid jienastanlisttuid du fylkkas.
sma: Vuartesjh dah tjaatsestimmieleahpah dejtie politihkeles krirride dov fylhkesne.

source: Iskka juogu dievdduid ja nissoniid gaskkas.
sma: Giehtjh joekedimmiem kaarri jïh nyjseni gaskem.

source: Juoge evttohasaid ahkejoavkkuide: Galle: 18‐35 jagi:... 35‐50 jagi:... 50‐65 jagi:... badjel 65 jagi:...
sma: Låhkoe: 18 – 35 jaepieh … … … … … … … … … … … 30 – 50 jaepieh … … … … … … … …... 50 – 65 jaepieh... Bijjelen 65 jaepieh … … … … …... ….

source: Gallásis lea sirddolašduogáš ?
sma: Man gellie kaandidath sijsefeelijemaadtoste båetieh ?

source: Ovddasta go dát álbmoga joavkku ?
sma: Daate sjiehteles daan almetjedåahkan ?

source: Digaštallet bohtosiid joavkkuin.
sma: Digkede doh illedahkh dåehkine.

source: STORTINGET. NO, ja gávnna gii lea boarráseamos ja nuoramus otná Stuorradikkis.
sma: Vuartesjh Stoerredigkien gåetiesæjrojde, www.stortinget.no, jïh gaavnehth gie båarasommes jïh nøøremes daan beajjetje stoerredigkesne.

source: 1814:s čoahkkanedje 112 áirasa Riikkačoahkkimii Eidsvollas.
sma: Jaepien 1814 112 tjirkijh gaavnedin Rijhketjåanghkosne Eidsvollesne.

source: 1921:s lei Stuorradiggeáirasiid lohku 150.
sma: Jaepien 1921 lij 150 stoerredigkietjirkijh.

source: “ Norgga Gonagasriikka vuođđoláhka ” ” juohká bargguid ja válddi golmma “ stáhtafámu ” “ stáhtafámu ” gaskkas ‐ Stuorradikki, ráđđehusa ja duopmostuolu – ja bidjá fápmorájá dán
sma: ” Kongeriget Noregs Grundlov ” joekede barkoeh jïh faamoeh daej golme ” staatenfaamoej ” gaskem‐ Stoerredigkie, Reerenasse jïh dåapmestovlh ‐ jïh raasth faamose beaja

source: golbmasii. Gonagas
sma: dejtie golme staatefaamojde.

source: Ráđđehus
sma: GÅNKA

source: Stáhtaministtar
sma: STAATEMINISTERE

source: Stáhtaráđđi – Stáhtaráđđi – Stáhtaráđđi – Stáhtaráđđi – Stáhtaráđđi – Stáhtaráđđi ‐ Stáhtaráđđi
sma: STAATERAERIJE– STAATERAERIJE– STAATERAERIJE– STAATERAERIJE– STAATERAERIJE– STAATERAERIJE‐ STAATERAERIJE

source: Departemeanta – Departemeanta ‐ Departemeanta – Departemeanta ‐ Departemeanta – Departemeanta ‐ Departemeanta
sma: Departemente – Departemente ‐ Departemente – Departemente ‐ Departemente – Departemente ‐ Departemente

source: Stuorradiggi mearrida lágaid ja das leat 169 álbmotválljen áirasa.
sma: Stoerredigkie laakide muana jïh daan biejjien 169 åålmegeveeljeme tjirkijh åtna.

source: Ráđđehusas lea doaibmi fápmu.
sma: Stoerredigkien golme åejviebarkoeh:..

source: Ráđđehus galgá stivrret riikka lágaid ektui ja doaimmahit Stuorradikki mearrádusaid.
sma: staaten baalhkide moenedh (skaehtieh, maaksoeh jïh plearoeh) jïh beetnegh luhpiedidh ovmessie barkojde..

source: Duopmostuollu lea dubmejeaddji fápmu.
sma: Dåapmestovlh edtjieh faamoen mietie døøpmedh.

source: Galgá kontrolleret ahte stáhtaorgánat doaimmahit sin fámuid lágaid ja njuolggadusaid ektui, ja dubmet Stuoradikki addin lágaid vuođul.
sma: Dah edtjieh vaaksjodh guktie staaten åårganh altese faamoem nuhtjieh guktie laakh jïh njoelkedassh jiehtieh, jïh døøpmedh laaki mietie mejtie Stoerredigkie vadteme.

source: LÁHKAI VUOĐĐUDUVVO RÁĐĐEHUS ?
sma: GUKTIE REERENASSE ØØRNESÅVVA ?

source: Vuođđuduvvo ođđa ráđđehus maŋŋá juohká stuorradiggeválgga.
sma: Akte orre reerenasse øørnesåvva fïerhten stoerrredigkieveeljemen mænngan.

source: Gonagas addá stáhtaministara doaimma dan bellodatjođiheaddjái dahje dan koališuvdnii mas leat eanemus jienat.
sma: Gånka dam barkoem staateministerine vadta dan krirrien jallh koalisjovnen åvtehkasse mij jeenjemes tjaatsestimmieh åådtjeme.

source: Stáhtaministtar oažžu dalle bargun vuođđudit ráđđehusa, mearkkaša nammadit stáhtaráđiid (ministariid) geat galget jođihit iešguđet departemeantta.
sma: Staateministere dle barkoem åådtje reerenassem øørnedh, dïhte sæjhta jiehtedh staateraerijh nommehtidh (ministerh) mah edtjieh dejtie ovmessie departementide stuvredh.

source: Ráđđehus galgá stivrret riikka, muhto ii sáhte dahkat dan mii lea stuorradikki eanetlogu vuostá.
sma: Reerenasse edtja laantem stuvredh, bene ij maehtieh maam darjodh mij lea stoerredigkien jienebelåhkoen væljoen vøøste.

source: Stuorradiggi sáhttá ovddidit eahpeluohttámuša ráđđehussii jos leat duhtameahttun ráđđehusa doaibmavuohkái muhtin áššis.
sma: Stoerredigkie maahta sohtehtihksraeriestimmmiem evtididh reerenassen vøøste jis dah eah lyjhkh guktie reerenasse aktem aamhtesem gietedamme.

source: Jos eahpeluohttámuš oažžu eanetlogu jienasteamis Stuorradikkis, de ferte Ráđđehus geassádit.
sma: Jis daate sohtehtihksraeriestimmie jienebelåhkoem åådtje Stoerredigkesne, reerenasse tjuara vaedtsedh.

source: Ráđđehus sáhttá su bealis ovddidit kabineahttagažaldaga.
sma: Reerenasse maahta gujht sov bielesne Stoerredigkiem behtjiedidh sov vuajnoem dåarjelidh kabinettgyhtjelassen tjïrrh.

source: Mearkkaša ahte ráđđehus geassáda jos ii oaččo eanetlogu su evttohussii.
sma: Dïhte sæjhta jiehtedh reerenasse vaadtsa jis ij dåarjelem altese raeriestæmman åadtjoeh.

source: Čilge dáid doahpagiid: Parlamentarisma Stáhtahálddašeapmi Koališuvdna
sma: Buerkesth daejtie lahtesidie: Parlamentarisme Staaten reereme Koalisjovne

source: Gii šaddá buoremus stáhtaministtarin ?
sma: Gie bøøremes staateministere sjædta ?

source: Ráhkat listtu iešguđet bellodagaid stáhtaministtarevttohasaid birra.
sma: Darjoeh aktem læstoem dej ovmessie krirriej staateministerekaandidatigujmie.

source: Namahuvvo go oktage sis preassas otne dahje dán vahkus ?
sma: Naakeni bïjre preessesne daan biejjien jallh daan våhkoen soptsestamme ?

source: Digaštallet gii buoremusat heive leat stáhtaministtarin.
sma: Digkede gie dijjieh vïenhtede bøøremes sjeahta staateministerinie.

source: Jienastehket dan luohkás.
sma: Darjoeh aktem tjaatsestimmiem klaassesne !

source: friddjavuođa suodjaleaddji, ja kontrolleret ja sivahallat vearrodaguid ovttaskasolbmo vuostá maid rievtti mielde dat golbma stáhtafámu dahket.
sma: vaarjelimmie årrodh guktie jïjtse åådtje ussjedidh maam sæjhta, jïh vaaksjodh jïh laejhtedh otnehtallemh sjïere almetji vøøste, mah doh golme staatenfaamoeh darjoeh.

source: Oanehaččat daddjon: leat “ váktabeanan ” álbmoga ovddas.
sma: Åenehkslaakan jeahteme: almetji vaeptiebienjine årrodh.

source: Vuođđolága § 100:s ii leat čállon mihkkege “ njealját stáhtafámu ” birra, muhto Vuođđoláhka § 100 dadjá earret eará ahte “ Ytringsfrihet bør finde sted ” ja “ Frimodig Ytringer om statsstyrelsen og hvilkensomhelst andenGjenstand, ere Enhver tilladte ”... Dát lea muhtin lágan váikkuhus friddja ja iešstivrejeaddji preassa jurdagii.
sma: Maadthlaakesne tjåadtjoeh ” dan njealjede staatenfaamoen ” bïjre, bene Maadthlaaken § 100 jeahta gaskem jeatjebem ” ytringsfrihet bør finde sted ” jïh ” Frimodige Ytringer om Statsstyrelsen og hvilken som helst anden Gjenstand, ere Enhver tilladte”..Dïhte åssjaldahke akten gaahpoeh jïh ovjearohks preessen bïjre lea akte illedahke destie.

source: PREASSA SERVODATROLLA LEA: ‐‐ Čuovvut maid dat golbma stáhtafámu dahket ja eai daga ‐‐ Juohkit dieđuid dan birra mii dáhpáhuvvá ‐‐ Analyseret, kommenteret ja kritiseret
sma: PREESSEN SIEBRIEDAHKERÅÅLLE LEA ∙∙ Vuartasjidh maam doh golme staatenfaamoeh darjoeh jïh eah darjoeh ∙∙ Bïevnesidh mij heannede ∙∙ Giehtjedidh, tjïelkestidh jïh laejhtedh.
